const testimonials = [
    {
        name: "Джейн Доу",
        service: "Стрижка",
        master: "Анна Коваленко",
        review: "Моя стрижка виглядає просто неймовірно. Анна виконала фантастичну роботу!",
        rating: 5,
    },
    {
        name: "Емілі Джонсон",
        service: "Манікюр",
        master: "Марина Дорошенко",
        review: "Я мала чудовий досвід. Марина дуже професійна та уважна. Дуже рекомендую!",
        rating: 4,
    },
    {
        name: "Майкл Вільямс",
        service: "Масаж",
        master: "Олександр Ткаченко",
        review: "Масаж був неймовірно розслаблюючим. У Олександра просто чарівні руки! Обов'язково повернуся знову.",
        rating: 5,
    },
];

export default testimonials;